
"1_Launch" = "Machen Sie Spaß beim Training!";
"2_HowItWorks" = "So einfach wie ABC!";
"3_BecauseScience" = "Weil… Wissenschaft!";
"4_Challenge" = "Spaß Herausforderungen!";
"5_Reward" = "Sie bekommen beide Leckereien!";